[
  "obsidian-git",
  "obsidian-auto-link-title",
  "obsidian-advanced-uri",
<<<<<<< HEAD
  "learnie",
  "ai_llm",
  "execute-code",
  "file-manager",
  "obsidian-kanban",
  "templater-obsidian",
  "quickadd"
=======
  "file-manager",
  "obsidian-markdown-formatting-assistant-plugin",
  "templater-obsidian"
>>>>>>> origin/master
]